/* %.0f = number of seconds */
"%.0f seconds since 1970" = "%.0f seconden sinds 1970";

/* %@ = location */
"Open %@ in Maps" = "Open %@ in Kaarten";

/* %@ = location name */
"Map of %@" = "Kaart van %@";

/* %@ = phone number */
"Call %@" = "Bel %@";

/* %@ = search query */
"The location (“%@”) could not be found using Maps local search." = "De locatie ('%@') is niet gevonden via de lokale zoekactie in Kaarten.";

/* %@ = url */
"Show %@ in Calendar" = "Toon %@ in Agenda";

/* A measurement of some unit */
"Measurement" = "Meting";

/* Apple Store demo mode error */
"Feature not enabled for this demo" = "Functie niet actief voor deze demo";

/* Button */
"Cancel" = "Annuleer";

/* Button */
"OK" = "OK";

/* Coersion error; %@ = type */
"Shortcuts couldn’t convert from %@ to the required type" = "Opdrachten kan %@ niet omzetten in het gewenste type";

/* Coersion error; Shortcuts couldn’t convert from [from type] to [to type] */
"Shortcuts couldn’t convert from %@ to %@" = "Opdrachten kan %@ niet omzetten in %@";

/* Content item error; Used in another format string like “The operation failed because XYZ” */
"The operation" = "De bewerking";

/* Content item error; e.g. The operation failed because it took too long */
"%@ failed because %@." = "Mislukt: %@. %@.";

/* Content item error; type conversion error */
"Conversion Error" = "Conversiefout";

/* Content property name */
"Album (Content Property Name)" = "Album";

/* Content property name */
"Album Artist (Content Property Name)" = "Albumartiest";

/* Content property name */
"Album Artwork (Content Property Name)" = "Albumillustratie";

/* Content property name */
"Album Track # (Content Property Name)" = "Nummer op album";

/* Content property name */
"Altitude (Content Property Name)" = "Hoogte";

/* Content property name */
"Article Publish Date (Content Property Name)" = "Publicatiedatum van artikel";

/* Content property name */
"Artist (Content Property Name)" = "Artiest";

/* Content property name */
"Artwork (Content Property Name)" = "Illustraties";

/* Content property name */
"Attendees (Content Property Name)" = "Deelnemers";

/* Content property name */
"Audio (Content Property Name)" = "Audio";

/* Content property name */
"Author (Content Property Name)" = "Auteur";

/* Content property name */
"Birthday (Content Property Name)" = "Verjaardag";

/* Content property name */
"Body (Content Property Name)" = "Hoofdtekst";

/* Content property name */
"Calendar (Content Property Name)" = "Agenda";

/* Content property name */
"Camera Make (Content Property Name)" = "Cameramerk";

/* Content property name */
"Camera Model (Content Property Name)" = "Cameramodel";

/* Content property name */
"City (Content Property Name)" = "Stad";

/* Content property name */
"Comments (Content Property Name)" = "Opmerkingen";

/* Content property name */
"Company (Content Property Name)" = "Bedrijf";

/* Content property name */
"Completion Date (Content Property Name)" = "Voltooiingsdatum";

/* Content property name */
"Composer (Content Property Name)" = "Componist";

/* Content property name */
"Contact Photo (Content Property Name)" = "Foto van contact";

/* Content property name */
"Country (Content Property Name)" = "Land";

/* Content property name */
"Creation Date (Content Property Name)" = "Aanmaakdatum";

/* Content property name */
"Date Added (Content Property Name)" = "Toevoegingsdatum";

/* Content property name */
"Date Taken (Content Property Name)" = "Gemaakt op datum";

/* Content property name */
"Department (Content Property Name)" = "Afdeling";

/* Content property name */
"Disc # (Content Property Name)" = "Nummer schijf";

/* Content property name */
"Due Date (Content Property Name)" = "Vervaldatum";

/* Content property name */
"Duration (Content Property Name)" = "Duur";

/* Content property name */
"Email Address (Content Property Name)" = "E-mailadres";

/* Content property name */
"End Date (Content Property Name)" = "Einddatum";

/* Content property name */
"Event End Date (Content Property Name)" = "Einddatum activiteit";

/* Content property name */
"Event Start Date (Content Property Name)" = "Begindatum activiteit";

/* Content property name */
"Excerpt (Content Property Name)" = "Uittreksel";

/* Content property name */
"File Extension (Content Property Name)" = "Bestandsextensie";

/* Content property name */
"File Size (Content Property Name)" = "Bestandsgrootte";

/* Content property name */
"First Name (Content Property Name)" = "Voornaam";

/* Content property name */
"Frame Rate (Content Property Name)" = "Beeldsnelheid";

/* Content property name */
"Genre (Content Property Name)" = "Genre";

/* Content property name */
"Group (Content Property Name)" = "Groep";

/* Content property name */
"Has Alarms (Content Property Name)" = "Heeft wekkers";

/* Content property name */
"Has Album Artwork (Content Property Name)" = "Heeft albumillustratie";

/* Content property name */
"Has No Alarms (Content Property Name)" = "Heeft geen wekkers";

/* Content property name */
"Has No Album Artwork (Content Property Name)" = "Heeft geen albumillustratie";

/* Content property name */
"Has No Photo (Content Property Name)" = "Heeft geen foto";

/* Content property name */
"Has Photo (Content Property Name)" = "Heeft foto";

/* Content property name */
"Height (Content Property Name)" = "Hoogte";

/* Content property name */
"Image (Content Property Name)" = "Afbeelding";

/* Content property name */
"Is All Day (Content Property Name)" = "Is de hele dag";

/* Content property name */
"Is Cloud Item (Content Property Name)" = "Is Cloud-onderdeel";

/* Content property name */
"Is Completed (Content Property Name)" = "Is voltooid";

/* Content property name */
"Is Explicit (Content Property Name)" = "Is expliciet";

/* Content property name */
"Is Favorite (Content Property Name)" = "Is favoriet";

/* Content property name */
"Is Hidden (Content Property Name)" = "Is verborgen";

/* Content property name */
"Is Not All Day (Content Property Name)" = "Is niet de hele dag";

/* Content property name */
"Is Not Cloud Item (Content Property Name)" = "Is geen Cloud-onderdeel";

/* Content property name */
"Is Not Completed (Content Property Name)" = "Is niet voltooid";

/* Content property name */
"Is Not Explicit (Content Property Name)" = "Is niet expliciet";

/* Content property name */
"Is Not Favorite (Content Property Name)" = "Is niet favoriet";

/* Content property name */
"Is Not Hidden (Content Property Name)" = "Is niet verborgen";

/* Content property name */
"Is Not a Screenshot (Content Property Name)" = "Is geen schermfoto";

/* Content property name */
"Is a Screenshot (Content Property Name)" = "Is een schermfoto";

/* Content property name */
"Job Title (Content Property Name)" = "Functie";

/* Content property name */
"Keys (Content Property Name)" = "Sleutels";

/* Content property name */
"Last Modified Date (Content Property Name)" = "Laatst bewerkt";

/* Content property name */
"Last Name (Content Property Name)" = "Achternaam";

/* Content property name */
"Last Played Date (Content Property Name)" = "Laatst afgespeeld";

/* Content property name */
"Latitude (Content Property Name)" = "Breedtegraad";

/* Content property name */
"List (Content Property Name)" = "Lijst";

/* Content property name */
"Location (Content Property Name)" = "Locatie";

/* Content property name */
"Longitude (Content Property Name)" = "Lengtegraad";

/* Content property name */
"Lyrics (Content Property Name)" = "Songtekst";

/* Content property name */
"Main Image URL (Content Property Name)" = "URL hoofdafbeelding";

/* Content property name */
"Media Kind (Content Property Name)" = "Soort media";

/* Content property name */
"Media Type (Content Property Name)" = "Mediatype";

/* Content property name */
"Metadata (Content Property Name)" = "Metagegevens";

/* Content property name */
"Metadata Dictionary (Content Property Name)" = "Metagegevens woordenboek";

/* Content property name */
"Middle Name (Content Property Name)" = "Tweede naam";

/* Content property name */
"Music (Content Property Name)" = "Muziek";

/* Content property name */
"Name (Content Property Name)" = "Naam";

/* Content property name */
"Nickname (Content Property Name)" = "Bijnaam";

/* Content property name */
"Notes (Content Property Name)" = "Notities";

/* Content property name */
"Number of Words (Content Property Name)" = "Aantal woorden";

/* Content property name */
"Organizer (Content Property Name)" = "Organisator";

/* Content property name */
"Orientation (Content Property Name)" = "Richting";

/* Content property name */
"Phone Number (Content Property Name)" = "Telefoonnummer";

/* Content property name */
"Phonetic First Name (Content Property Name)" = "Voornaam fonetisch";

/* Content property name */
"Phonetic Last Name (Content Property Name)" = "Achternaam fonetisch";

/* Content property name */
"Phonetic Middle Name (Content Property Name)" = "Tweede naam fonetisch";

/* Content property name */
"Photo Type (Content Property Name)" = "Fototype";

/* Content property name */
"Play Count (Content Property Name)" = "Aantal keer afgespeeld";

/* Content property name */
"Prefix (Content Property Name)" = "Voorvoegsel";

/* Content property name */
"Priority (Content Property Name)" = "Prioriteit";

/* Content property name */
"Published Date (Content Property Name)" = "Publicatiedatum";

/* Content property name */
"Rating (Content Property Name)" = "Beoordeling";

/* Content property name */
"Release Date (Content Property Name)" = "Releasedatum";

/* Content property name */
"Reminder Location (Content Property Name)" = "Locatie herinnering";

/* Content property name */
"Role (Content Property Name)" = "Rol";

/* Content property name */
"Show URL (Content Property Name)" = "Toon URL";

/* Content property name */
"Show in Calendar (Content Property Name)" = "Toon in agenda";

/* Content property name */
"Skip Count (Content Property Name)" = "Aantal keer overgeslagen";

/* Content property name */
"Start Date (Content Property Name)" = "Begindatum";

/* Content property name */
"State (Content Property Name)" = "Staat/provincie";

/* Content property name */
"Status (Content Property Name)" = "Status";

/* Content property name */
"Street (Content Property Name)" = "Straat";

/* Content property name */
"Street Address (Content Property Name)" = "Adres";

/* Content property name */
"Suffix (Content Property Name)" = "Achtervoegsel";

/* Content property name */
"Time Taken (Content Property Name)" = "Gemaakt op tijd";

/* Content property name */
"Title (Content Property Name)" = "Titel";

/* Content property name */
"Track (Content Property Name)" = "Traceer";

/* Content property name */
"URL (Content Property Name)" = "URL";

/* Content property name */
"Values (Content Property Name)" = "Waarden";

/* Content property name */
"Video (Content Property Name)" = "Video";

/* Content property name */
"Width (Content Property Name)" = "Breedte";

/* Content property name */
"ZIP Code (Content Property Name)" = "Postcode";

/* Content property value */
"Accepted (Content Property Possible Value)" = "Geaccepteerd";

/* Content property value */
"Audiobook (Content Property Possible Value)" = "Audioboek";

/* Content property value */
"Burst (Content Property Possible Value)" = "Burst";

/* Content property value */
"Chair (Content Property Possible Value)" = "Voorzitter";

/* Content property value */
"Completed (Content Property Possible Value)" = "Voltooid";

/* Content property value */
"Declined (Content Property Possible Value)" = "Afgeslagen";

/* Content property value */
"Delegated (Content Property Possible Value)" = "Gedelegeerd";

/* Content property value */
"Down (Content Property Possible Value)" = "Omlaag";

/* Content property value */
"Down Mirrored (Content Property Possible Value)" = "Omlaag gespiegeld";

/* Content property value */
"HDR (Content Property Possible Value)" = "HDR";

/* Content property value */
"In Process (Content Property Possible Value)" = "Bezig";

/* Content property value */
"Left (Content Property Possible Value)" = "Links";

/* Content property value */
"Left Mirrored (Content Property Possible Value)" = "Links gespiegeld";

/* Content property value */
"Live Photo (Content Property Possible Value)" = "Live Photo";

/* Content property value */
"Movie (Content Property Possible Value)" = "Film";

/* Content property value */
"Music (Content Property Possible Value)" = "Muziek";

/* Content property value */
"Music Video (Content Property Possible Value)" = "Muziekvideo";

/* Content property value */
"Non-participant (Content Property Possible Value)" = "Geen deelnemer";

/* Content property value */
"Optional (Content Property Possible Value)" = "Optioneel";

/* Content property value */
"Panorama (Content Property Possible Value)" = "Panorama";

/* Content property value */
"Pending (Content Property Possible Value)" = "Onvoltooid";

/* Content property value */
"Podcast (Content Property Possible Value)" = "Podcast";

/* Content property value */
"Required (Content Property Possible Value)" = "Vereist";

/* Content property value */
"Right (Content Property Possible Value)" = "Rechts";

/* Content property value */
"Right Mirrored (Content Property Possible Value)" = "Rechts gespiegeld";

/* Content property value */
"TV Show (Content Property Possible Value)" = "Tv-programma";

/* Content property value */
"Tentative (Content Property Possible Value)" = "Onbeslist";

/* Content property value */
"Unknown (Content Property Possible Value)" = "Onbekend";

/* Content property value */
"Up (Content Property Possible Value)" = "Omhoog";

/* Content property value */
"Up Mirrored (Content Property Possible Value)" = "Omhoog gespiegeld";

/* Content property value */
"iTunes U (Content Property Possible Value)" = "iTunes U";

/* Date format for file names */
"yyyy-MM-dd" = "dd-MM-yyyy";

/* Default contact name */
"No Name" = "Geen naam";

/* Default custom date format that user can customize */
"EEE, dd MMM yyyy HH:mm:ss Z" = "EEE, dd MMM yyyy HH:mm:ss Z";

/* Default location name */
"Location (default location name)" = "Locatie";

/* Default maps link text when start address and destination address are missing */
"Unknown Maps Link" = "Onbekende kaartenkoppeling";

/* Directions from [start address] to [end address] */
"Directions from %@ to %@" = "Route van %@ naar %@";

/* Error message */
"Location Not Found" = "Locatie niet gevonden";

/* Error message */
"a video was provided instead of an image" = "er is een video opgegeven in plaats van een afbeelding";

/* Error message; %@ = music media item name */
"The item “%@” cannot be converted to an image, because it has no artwork." = "Het onderdeel '%@' kan niet worden geconverteerd in een afbeelding, omdat het geen illustratie bevat.";

/* Error message; %@ = music media item name */
"The item “%@” cannot be exported, likely because it is only stored in iCloud or has not yet been synced to this device." = "Het onderdeel '%@' kan niet worden geëxporteerd, omdat het mogelijk alleen in iCloud is opgeslagen en nog niet naar dit apparaat is gesynchroniseerd.";

/* Error message; User not signed into iCloud */
"In order to do this, you must be signed into iCloud." = "Hiervoor moet je zijn ingelogd bij iCloud.";

/* Error message; music media item has no album art */
"Item Has No Album Art" = "Onderdeel heeft geen albumillustratie";

/* Error message; music media item not downloaded */
"Item Not Downloaded" = "Onderdeel niet gedownload";

/* File name string; %1$@ = type string (like 'Audio Recording'), %2$@ = date; %3$@ = time */
"%1$@ %2$@ at %3$@" = "%1$@ %2$@ om %3$@";

/* Filter description; a photo (singular) */
"Photo (singular)" = "Foto";

/* Filter description; a piece of music media items (singular) */
"Music (singular)" = "Muziek";

/* Filter description; multiple photos (plural) */
"Photos" = "Foto's";

/* Filter description; multiple pieces of music media items (plural) */
"Music (plural)" = "Resultaten";

/* Generic plural type description */
"Anything (Plural)" = "Willekeurig";

/* Generic type description */
"Anything (Singular)" = "Willekeurig";

/* Item name */
"Apple Maps URL" = "Apple Kaarten-URL";

/* Item name */
"Contact" = "Contact";

/* Item name */
"Event" = "Activiteit";

/* Item name */
"Image (item name)" = "Afbeelding";

/* Item name */
"Music (item name)" = "Muziek";

/* Item name */
"Photo" = "Foto";

/* Item name */
"Reminder" = "Herinnering";

/* Item name */
"Track (item name)" = "Traceer";

/* Item name; calendar event participant */
"Participant" = "Deelnemer";

/* Navigation bar title */
"Supported Types" = "Ondersteunde typen";

/* Navigation bar title; content items */
"Items" = "Onderdelen";

/* Navigation bar title; graph for a content item */
"Content Item Graph" = "Materiaalonderdeelgrafiek";

/* Priority level */
"High" = "Hoog";

/* Priority level */
"Low" = "Laag";

/* Priority level */
"Medium" = "Normaal";

/* Property name; web page URL */
"Page URL" = "Pagina-URL";

/* Property name; web page contents */
"Page Contents" = "Inhoud pagina";

/* Property name; web page selection */
"Page Selection" = "Paginaselectie";

/* Proposed file name for an HTML file */
"Article" = "Artikel";

/* Quick Look error; %@ = item name */
"Quick Look failed to preview %@" = "'Snelle weergave' kan geen voorvertoning weergeven van %@";

/* Reminder content item */
"Reminder Completion Date" = "Voltooiingsdatum herinnering";

/* Reminder content item */
"Reminder Due Date" = "Vervaldatum herinnering";

/* Reminder content item */
"Reminder Start Date" = "Begindatum herinnering";

/* Reminder content item */
"Show URL (Reminder Content Item)" = "Toon URL";

/* Separator for date strings in filenames; we use '-' since '/' cannot be used */
"-" = "-";

/* Separator for time strings in filenames; we use '.' since ':' cannot be used */
"." = ".";

/* Some measurements of a given unit */
"Measurements" = "Metingen";

/* Title template for import albums from Photos.app */
"Imported on %@" = "Geïmporteerd op %@";

/* Type description for multiple files */
"Files" = "Bestanden";

/* Type description for single file */
"File" = "Bestand";

/* Type description, a boolean (plural) */
"Booleans" = "Booleaans";

/* Type description; a FTP directory (singular) */
"FTP directory" = "FTP-adreslijst";

/* Type description; a Maps link (singular) */
"Maps link" = "Kaarten-koppeling";

/* Type description; a PDF (singular) */
"PDF" = "Pdf";

/* Type description; a Safari web page (singular) */
"Safari web page" = "Safari-webpagina";

/* Type description; a URL (singular) */
"URL (singular)" = "URL";

/* Type description; a boolean (singular) */
"Boolean" = "Booleaanse operator";

/* Type description; a calendar event (singular) */
"Calendar event" = "Agenda-activiteit";

/* Type description; a calendar event attendee (singular) */
"Event attendee" = "Deelnemer aan activiteit";

/* Type description; a calendar item (singular) */
"Calendar item" = "Agenda-onderdeel";

/* Type description; a contact (as in address book contact) (singular) */
"Contact (singular)" = "Contact";

/* Type description; a date (singular) */
"Date" = "Datum";

/* Type description; a dictionary (singular) */
"Dictionary" = "Woordenboek";

/* Type description; a file size (singular) */
"File size" = "Bestandsgrootte";

/* Type description; a location (singular) */
"Location (singular)" = "Locatie";

/* Type description; a media item (e.g. song, video, movie) (plural) */
"Media (plural)" = "Media";

/* Type description; a media item (e.g. song, video, movie) (singular) */
"Media (singular)" = "Media";

/* Type description; a number (singular) */
"Number" = "Nummer";

/* Type description; a phone number (singular) */
"Phone number" = "Telefoonnummer";

/* Type description; a photo media item (singular) */
"Photo media (singular)" = "Fotomedia";

/* Type description; a photos app media item (singular) */
"Photos app media (singular)" = "Foto's-appmedia";

/* Type description; a piece of rich text (singular) */
"Rich text (singular)" = "RTF-structuur";

/* Type description; a piece of text (singular) */
"Text (singular)" = "Tekst";

/* Type description; a place (location) (singular) */
"Place" = "Plaats";

/* Type description; a reminder (singular) */
"Reminder (singular)" = "Herinnering";

/* Type description; a single image (singular) */
"Image (singular)" = "Afbeelding";

/* Type description; a time interval (singular) */
"Time interval" = "Tijdsinterval";

/* Type description; a vCard (singular) */
"vCard" = "vCard";

/* Type description; an article (singular) */
"Article (singular)" = "Artikel";

/* Type description; an email address (singular) */
"Email address" = "E-mailadres";

/* Type description; an extension item (singular) */
"Extension item" = "Extensie-onderdeel";

/* Type description; an iCalendar item (singular) */
"iCalendar item" = "iCalendar-onderdeel";

/* Type description; an iTunes media item (singular) */
"iTunes media (singular)" = "iTunes-media";

/* Type description; an item provider (singular) */
"Item provider" = "Onderdeelaanbieder";

/* Type description; multiple FTP directories (plural) */
"FTP directories" = "FTP-adreslijsten";

/* Type description; multiple Maps links (plural) */
"Maps links" = "Kaarten-koppelingen";

/* Type description; multiple PDFs (plural) */
"PDFs" = "Pdf's";

/* Type description; multiple Safari web pages (plural) */
"Safari web pages" = "Safari-webpagina's";

/* Type description; multiple URLs (plural) */
"URLs" = "URL's";

/* Type description; multiple articles (plural) */
"Articles" = "Artikelen";

/* Type description; multiple calendar event attendees (plural) */
"Event attendees" = "Deelnemers aan activiteit";

/* Type description; multiple calendar events (plural) */
"Calendar events" = "Agenda-activiteiten";

/* Type description; multiple calendar items (plural) */
"Calendar items" = "Agenda-onderdelen";

/* Type description; multiple contacts (as in address book contacts) (plural) */
"Contacts" = "Contacten";

/* Type description; multiple dates (plural) */
"Dates" = "Datums";

/* Type description; multiple dictionaries (plural) */
"Dictionaries" = "Woordenboeken";

/* Type description; multiple email addresses (plural) */
"Email addresses" = "E‑mailadressen";

/* Type description; multiple extension items (plural) */
"Extension items" = "Extensie-onderdelen";

/* Type description; multiple file sizes (plural) */
"File sizes" = "Bestandsgroottes";

/* Type description; multiple iCalendar items (plural) */
"iCalendar items" = "iCalendar-onderdelen";

/* Type description; multiple iTunes media items (plural) */
"iTunes media (plural)" = "iTunes-media";

/* Type description; multiple images (plural) */
"Images" = "Afbeeldingen";

/* Type description; multiple item providers (plural) */
"Item providers" = "Onderdeelaanbieders";

/* Type description; multiple locations (plural) */
"Locations" = "Locaties";

/* Type description; multiple numbers (plural) */
"Numbers" = "Getallen";

/* Type description; multiple phone numbers (plural) */
"Phone numbers" = "Telefoonnummers";

/* Type description; multiple photo media items (plural) */
"Photo media (plural)" = "Fotomedia";

/* Type description; multiple photos app media items (plural) */
"Photos app media (plural)" = "Foto's-appmedia";

/* Type description; multiple pieces of rich text (plural) */
"Rich text (plural)" = "RTF-structuur";

/* Type description; multiple pieces of text (plural) */
"Text (plural)" = "Tekst";

/* Type description; multiple places (locations) (plural) */
"Places" = "Plaatsen";

/* Type description; multiple reminders (plural) */
"Reminders" = "Herinneringen";

/* Type description; multiple time intervals (plural) */
"Time intervals" = "Tijdsintervallen";

/* Type description; multiple vCards (plural) */
"vCards" = "vCards";

/* Unit type */
"Acceleration" = "Versnelling";

/* Unit type */
"Angle" = "Hoek";

/* Unit type */
"Area" = "Oppervlakte";

/* Unit type */
"Concentration Mass" = "Concentratiemassa";

/* Unit type */
"Dispersion" = "Dispersie";

/* Unit type */
"Duration" = "Duur";

/* Unit type */
"Electric Charge" = "Elektrische lading";

/* Unit type */
"Electric Current" = "Elektrische stroom";

/* Unit type */
"Electric Potential Difference" = "Elektrisch potentiaalverschil";

/* Unit type */
"Electric Resistance" = "Elektrische weerstand";

/* Unit type */
"Energy" = "Energie";

/* Unit type */
"Frequency" = "Frequentie";

/* Unit type */
"Fuel Efficiency" = "Brandstofefficiëntie";

/* Unit type */
"Illuminance" = "Verlichtingssterkte";

/* Unit type */
"Length" = "Lengte";

/* Unit type */
"Mass" = "Massa";

/* Unit type */
"Power" = "Vermogen";

/* Unit type */
"Pressure" = "Luchtdruk";

/* Unit type */
"Speed" = "Snelheid";

/* Unit type */
"Temperature" = "Temperatuur";

/* Unit type */
"Volume" = "Volume";

/* Used in a list to delimit the elements < (n - 1) (e.g. Green, Purple, Red, Orange, or Blue). Be sure to include a space if your language requires it. */
", " = ", ";

/* Used in a list to delimit the elements = (n - 1) (e.g. Green, Purple, Red, Orange, or Blue). Be sure to include a space if your language requires it. */
", or " = " of ";

/* Used to delimit a list of exactly two items (e.g. Green or Blue). */
" or " = " of ";

